Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# menu.summary.memory
source: Memory
af: Geheue
am: ማህደረ ትውስታ
ar: ذاكرة
as: স্মৃতি
ay: Amuyu
az: Yaddaş
be: Памяць
bg: памет
bho: ईयाद
bn: স্মৃতি
bs: Memorija
ca: Memòria
ceb: Memorya
co: Memoria
cs: Paměť
cy: Cof
da: Hukommelse
de: Erinnerung
dv: ހަނދާން
ee: Susu
el: Μνήμη
eo: Memoro
es: Memoria
et: Mälu
fa: حافظه
fi: Muisti
fil: Alaala
fr: Mémoire
fy: Oantinken
ga: Cuimhne
gd: Cuimhne
gl: Memoria
gn: Mandu'a
gu: સ્મૃતિ
ha: Ƙwaƙwalwar ajiya
he: זֵכֶר
hi: याद
hr: Memorija
ht: memwa
hu: Memória
hy: Հիշողություն
id: Ingatan
ig: Ebe nchekwa
is: Minni
it: Memoria
ja: メモリ
jv: Memori
ka: მეხსიერება
kk: Жад
km: ការចងចាំ
kn: ಸ್ಮರಣೆ
ko: 메모리
ku: Bîr
ky: Эстутум
lb: Erënnerung
lo: ຄວາມຊົງຈໍາ
lt: Atmintis
lv: Atmiņa
mg: Fahatsiarovana
mi: Maharahara
mk: Меморија
ml: മെമ്മറി
mn: Санах ой
mr: स्मृती
ms: Ingatan
mt: Memorja
my: ဉာဏ်
nb: Hukommelse
ne: मेमोरी
nl: Geheugen
om: Yaadannoo
or: ସ୍ମୃତି
pa: ਮੈਮੋਰੀ
pl: Pamięć
ps: حافظه
pt: Memória
qu: Yuyay
ro: Memorie
ru: Память
rw: Kwibuka
sd: ياداشت
si: මතකය
sk: pamäť
sl: Spomin
sm: Manatu
so: Xusuusta
sq: Kujtesa
sr: Меморија
su: Mémori
sv: Minne
sw: Kumbukumbu
ta: நினைவகம்
te: జ్ఞాపకశక్తి
tg: Хотира
th: หน่วยความจำ
tk: Oryat
tr: Hafıza
tt: Хәтер
ug: ئەستە ساقلاش
uk: Пам'ять
ur: یادداشت
uz: Xotira
vi: Ký ức
xh: Inkumbulo
yi: זכּרון
yo: Iranti
zh_hans: 记忆
zh_hant: 記憶
zu: Inkumbulo

# menu.summary.storage
source: Storage
af: Berging
am: ማከማቻ
ar: تخزين
as: সংৰক্ষণ
ay: Imata
az: Saxlama
be: Захоўванне
bg: Съхранение
bho: भंडारण
bn: স্টোরেজ
bs: Skladištenje
ca: Emmagatzematge
ceb: Pagtipig
cs: Skladování
cy: Storio
da: Opbevaring
de: Lagerung
dv: ތަކެތި ރައްކާކުރާތަން
ee: Nudzadzraɖo
el: Αποθήκευση
eo: Stokado
es: Almacenamiento
et: Säilitamine
fa: ذخیره سازی
fi: Varastointi
fil: Imbakan
fr: Stockage
fy: Opslach
ga: Stóráil
gd: Stòradh
gl: Almacenamento
gn: Mono'õha
gu: સંગ્રહ
ha: Adana
he: אִחסוּן
hi: भंडारण
hr: Skladištenje
ht: Depo
hu: Tárolás
hy: Պահպանում
id: Penyimpanan
ig: Nchekwa
is: Geymsla
it: Magazzinaggio
ja: ストレージ
jv: Panyimpenan
ka: შენახვა
kk: Сақтау
km: ការផ្ទុក
kn: ಸಂಗ್ರಹಣೆ
ko: 저장
ku: Embarkirinî
ky: Сактагыч
lb: Stockage
lo: ການເກັບຮັກສາ
lt: Sandėliavimas
lv: Uzglabāšana
mg: fitahirizana
mi: Rokiroki
mk: Складирање
ml: സംഭരണം
mn: Хадгалах
mr: स्टोरेज
ms: Penyimpanan
mt: Ħażna
my: သိုလှောင်မှု
nb: Lagring
ne: भण्डारण
nl: Opslag
om: Kuusaa
or: ଭଣ୍ଡାର
pa: ਸਟੋਰੇਜ
pl: Składowanie
ps: ذخیره کول
pt: Armazenar
qu: Waqaychana
ro: Depozitare
ru: Хранилище
rw: Ububiko
sd: ذخيرو
si: ගබඩා කිරීම
sk: Skladovanie
sl: Shranjevanje
sm: Teuina
so: Kaydinta
sq: Magazinimi
sr: Складиштење
su: Panyimpenan
sv: Lagring
sw: Hifadhi
ta: சேமிப்பு
te: నిల్వ
tg: Нигоҳдорӣ
th: พื้นที่จัดเก็บ
tk: Saklamak
tr: Depolamak
tt: Саклау
ug: ساقلاش
uk: Зберігання
ur: ذخیرہ
uz: Saqlash
vi: Kho
xh: Ugcino
yi: סטאָרידזש
yo: Ibi ipamọ
zh_hans: 贮存
zh_hant: 貯存
zu: Isitoreji

# menu.summary.thermal
source: Thermal
af: Termies
am: ሙቀት
ar: الحرارية
as: তাপীয়
ay: Ukax mä juk’a pachanakanwa
az: Termal
be: Цеплавы
bg: Термичен
bho: थर्मल के बा
bn: থার্মাল
ca: Tèrmica
co: termale
cs: Tepelný
cy: Thermol
da: Termisk
dv: ތަމަލް އެވެ
ee: Dzoxɔxɔ ƒe dɔwɔwɔ
el: Θερμικός
eo: Termika
es: Térmico
et: Termiline
fa: حرارتی
fi: Lämpö
fr: Thermique
ga: Teirmeach
gd: Teirmeach
gl: Térmica
gn: Térmica rehegua
gu: થર્મલ
he: תֶרמִי
hi: थर्मल
hr: Toplinski
ht: Tèmik
hu: Termikus
hy: Ջերմային
id: Panas
is: Hitauppstreymi
it: Termico
ja: 熱
ka: თერმული
kk: Жылулық
km: កំដៅ
kn: ಥರ್ಮಲ್
ko: 열의
ku: Termal
ky: Термикалык
lb: Thermesch
lo: ຄວາມຮ້ອນ
lt: Šiluminis
lv: Termiskā
mg: mafana
mi: Ngawha
mk: Термички
ml: തെർമൽ
mn: Дулааны
mr: थर्मल
ms: terma
mt: Termali
my: အပူ
nb: Termisk
ne: थर्मल
nl: Thermisch
om: Ho’aa
or: ତାପଜ
pa: ਥਰਮਲ
pl: Termiczny
ps: حرارتي
pt: Térmico
qu: Ruphay
ro: Termic
ru: Термальный
rw: Ubushyuhe
sd: حرارتي
si: තාප
sk: Termálne
sl: Toplotna
sm: Mafanafana
so: Kulul
sq: Termike
sr: Тхермал
su: Termal
sv: Termisk
sw: Joto
ta: வெப்ப
te: థర్మల్
tg: Гармӣ
th: ความร้อน
tk: Malylylyk
tr: Termal
tt: Rылылык
uk: Теплові
ur: تھرمل
uz: Termal
vi: nhiệt
yi: טערמאַל
yo: Gbona
zh_hans: 热的
zh_hant: 熱的
zu: Okushisayo

# menu.summary.uptime
source: Uptime
af: Optyd
am: የትርፍ ጊዜ
ar: الجهوزية
as: আপটাইম
ay: Ukax mä juk’a pachawa
az: İş vaxtı
be: Час бесперабойнай працы
bg: Работно време
bho: अपटाइम के समय बा
bn: আপটাইম
ca: Temps de funcionament
cs: Doba provozuschopnosti
da: Oppetid
de: Betriebszeit
dv: އަޕްޓައިމް
ee: Ɣeyiɣi si woatsɔ awɔ dɔe
el: Χρόνος λειτουργίας
es: tiempo de actividad
et: Tööaeg
fa: آپتایم
fi: Päällä
fr: Temps de disponibilité
ga: Aga fónaimh
gd: Ùine suas
gl: Tempo de actividade
gn: Tiempo de uptime rehegua
gu: અપટાઇમ
he: זמן פעילות
hi: अपटाइम
hr: Vrijeme rada
hu: Üzemidő
hy: Գործողության ժամանակ
id: Waktu aktif
ig: Oge nkwụsị
is: Spenntur
it: Tempo di attività
ja: 稼働時間
ka: განახლების დრო
kk: Жұмыс уақыты
km: ម៉ោងធ្វើការ
kn: ಅಪ್ಟೈಮ್
ko: 가동 시간
ky: Иштөө убактысы
lo: ເວລາຫວ່າງ
lt: Veiklos laikas
lv: Darbības laiks
mg: Fotoana misokatra
mi: Te wa mahi
mk: Време на работа
ml: പ്രവർത്തനസമയം
mn: Ажиллах хугацаа
mr: अपटाइम
ms: Masa aktif
my: အလုပ်ချိန်
nb: Oppetid
ne: अपटाइम
om: Yeroo hojii
or: ଅପଟାଇମ୍ |
pa: ਅਪਟਾਈਮ
pl: Czas pracy
ps: وخت
pt: Tempo de atividade
qu: Uptime nisqa pacha
ro: Timp de funcționare
ru: Время работы
rw: Igihe
sd: اپٽائم
si: අතිකාල
so: Wakhtiga shaqada
sq: Koha e funksionimit
sr: Уптиме
sv: Drifttid
ta: இயக்க நேரம்
te: సమయము
tg: Вақти корӣ
th: เวลาทำงาน
tk: Iş wagty
tr: Çalışma süresi
tt: Эш вакыты
uk: Час роботи
ur: اپ ٹائم
uz: Ish vaqti
vi: Thời gian hoạt động
xh: Ixesha lokuphumla
yi: ופּטימע
yo: Akoko ipari
zh_hans: 正常运行时间
zh_hant: 正常運作時間
zu: Isikhathi esiphezulu

# metric.battery.source
source: Source
af: Bron
am: ምንጭ
ar: مصدر
as: উত্‍স
ay: Phunti
az: Mənbə
be: Крыніца
bg: Източник
bho: स्रोत
bn: উৎস
bs: Izvor
ca: Font
ceb: Tinubdan
co: Fonte
cs: Zdroj
cy: Ffynhonnell
da: Kilde
de: Quelle
dv: އަސްލު
ee: Dzᴐtsoƒe
el: Πηγή
eo: Fonto
es: Fuente
et: Allikas
fa: منبع
fi: Lähde
fil: Pinagmulan
fy: Boarne
ga: Foinse
gd: Stòr
gl: Fonte
gn: Heñoipy
gu: સ્ત્રોત
he: מָקוֹר
hi: स्रोत
hr: Izvor
ht: Sous
hu: Forrás
hy: Աղբյուր
id: Sumber
ig: Isi mmalite
is: Heimild
it: Fonte
ja: ソース
jv: Sumber
ka: წყარო
kk: Дереккөз
km: ប្រភព
kn: ಮೂಲ
ko: 원천
ku: Kanî
ky: Булак
lb: Quell
lo: ທີ່ມາ
lt: Šaltinis
lv: Avots
mi: Puna
mk: Извор
ml: ഉറവിടം
mn: Эх сурвалж
mr: स्त्रोत
ms: Sumber
mt: Sors
my: အရင်းအမြစ်
nb: Kilde
ne: स्रोत
nl: Bron
om: Madda
or: ଉତ୍ସ
pa: ਸਰੋਤ
pl: Źródło
ps: سرچینه
pt: Fonte
qu: Qallariy
ro: Sursă
ru: Источник
rw: Inkomoko
sd: ذريعو
si: මූලාශ්රය
sk: Zdroj
sl: Vir
sm: Punavai
so: Xigasho
sq: Burimi
sr: Извор
su: Sumber
sv: Källa
sw: Chanzo
ta: ஆதாரம்
te: మూలం
tg: Манбаъ
th: แหล่งที่มา
tk: Çeşme
tr: Kaynak
tt: Чыганак
ug: مەنبە
uk: Джерело
ur: ماخذ
uz: Manba
vi: Nguồn
xh: Umthombo
yi: מקור
yo: Orisun
zh_hans: 来源
zh_hant: 來源
zu: Umthombo

# metric.battery.timeRemaining
source: Time remaining
af: Tyd oor
am: የቀረው ጊዜ
ar: الوقت المتبقي
as: সময় বাকী আছে
ay: Tiempox qhiparxiwa
az: Qalan vaxt
be: Засталося часу
bg: Оставащо време
bho: समय बाचल बा
bn: বাকি সময়
bs: Preostalo vrijeme
ca: Temps restant
ceb: Panahon nga nahabilin
co: Tempu restante
cs: Zbývající čas
cy: Amser yn weddill
da: Tid tilbage
de: Verbleibende Zeit
dv: ވަގުތު ބާކީ
ee: Ɣeyiɣi si susɔ
el: Χρόνος που απομένει
eo: Restas tempo
es: Tiempo restante
et: Aega jäänud
fa: زمان باقی مانده
fi: Aikaa jäljellä
fil: Oras na natitira
fr: Temps restant
fy: Oerbleaune tiid
ga: Am fágtha
gd: An ùine air fhàgail
gl: Tempo restante
gn: Tiempo hembýva
gu: બાકીનો સમય
ha: Lokacin saura
he: זמן שנותר
hi: शेष समय
hr: Preostalo vrijeme
ht: Tan ki rete
hu: Hátralévő idő
hy: Մնացած ժամանակ
id: Sisa waktu
ig: Oge fọdụrụ
is: Tími sem eftir er
it: Tempo rimanente
ja: 残り時間
jv: Sisa wektu
ka: დარჩენილი დრო
kk: Қалған уақыт
km: ពេលវេលានៅសល់
kn: ಸಮಯ ಉಳಿದಿದೆ
ko: 남은 시간
ku: Dema mayî
ky: Убакыт калды
lb: Rescht Zäit
lo: ເວລາຍັງເຫຼືອ
lt: Liko laikas
lv: Atlikušais laiks
mg: Fotoana sisa
mi: Te wa e toe ana
mk: Преостанатото време
ml: സമയം ബാക്കി
mn: Үлдсэн хугацаа
mr: बाकी वेळ
ms: Masa yang tinggal
mt: Ħin li fadal
my: ကျန်အချိန်
nb: Gjenstående tid
ne: बाँकी समय
nl: Resterende tijd
om: Yeroon hafe
or: ସମୟ ବାକି ଅଛି |
pa: ਬਾਕੀ ਸਮਾਂ
pl: Pozostały czas
ps: پاتې وخت
pt: Tempo restante
qu: Tiempo puchuq
ro: Timp rămas
ru: Оставшееся время
rw: Igihe gisigaye
sd: باقي وقت
si: ඉතිරි කාලය
sk: Zostávajúci čas
sl: Preostali čas
sm: Taimi o totoe
so: Waqtiga haray
sq: Koha e mbetur
sr: Преостало време
su: Waktu sésana
sv: Tid kvar
sw: Muda uliobaki
ta: மீதமுள்ள நேரம்
te: సమయం మిగిలి ఉంది
tg: Вақти боқимонда
th: เวลาที่เหลืออยู่
tk: Wagt galdy
tr: Kalan süre
tt: Вакыт калды
ug: ۋاقىت قالدى
uk: Час, що залишився
ur: باقی وقت
uz: Qolgan vaqt
vi: Thời gian còn lại
xh: Ixesha eliseleyo
yi: צייט רוען
yo: Akoko to ku
zh_hans: 剩余时间
zh_hant: 剩餘時間
zu: Isikhathi esisele

# metric.coreLayout
source: Core layout
af: Kernuitleg
am: ዋና አቀማመጥ
ar: التخطيط الأساسي
as: মূল বিন্যাস
ay: Ukax mä juk’a pachanakanwa
az: Əsas düzən
be: Ядро макета
bg: Основно оформление
bho: कोर लेआउट के बा
bn: মূল বিন্যাস
bs: Raspored jezgra
ca: Disseny del nucli
ceb: Core nga layout
co: layout core
cs: Rozložení jádra
cy: Cynllun craidd
da: Kernelayout
de: Kernlayout
dv: ކޯރ ލޭއައުޓް
ee: Nu veviwo ƒe ɖoɖo
el: Διάταξη πυρήνα
eo: Kerna aranĝo
es: Diseño central
et: Põhi paigutus
fa: چیدمان هسته
fi: Ytimen asettelu
fr: Disposition de base
fy: Core yndieling
ga: Croí leagan amach
gd: Cruth bunaiteach
gl: Disposición do núcleo
gn: Diseño núcleo rehegua
gu: કોર લેઆઉટ
ha: Tsarin tsari
he: פריסת ליבה
hi: कोर लेआउट
hr: Izgled jezgre
ht: Layout nwayo
hu: Alapelrendezés
hy: Հիմնական դասավորությունը
id: Tata letak inti
ig: Nhazi isi
is: Kjarna skipulag
it: Disposizione principale
ja: コアレイアウト
jv: tata letak inti
ka: ძირითადი განლაგება
kk: Негізгі орналасу
km: ប្លង់ស្នូល
kn: ಕೋರ್ ಲೇಔಟ್
ko: 핵심 레이아웃
ku: Plansaziya bingehîn
ky: Негизги макет
lb: Kär Layout
lo: ໂຄງຮ່າງຫຼັກ
lt: Pagrindinis išdėstymas
lv: Pamata izkārtojums
mg: Fandrindrana fototra
mi: Tahora matua
mk: Распоред на јадрото
ml: കോർ ലേഔട്ട്
mn: Үндсэн зохион байгуулалт
mr: कोर लेआउट
ms: Susun atur teras
mt: Tqassim tal-qalba
my: အဓိက အဆင်အပြင်
nb: Kjernelayout
ne: कोर लेआउट
nl: Kernindeling
om: Haala qindaa’ina ijoo
or: ମୂଳ ଲେଆଉଟ୍ |
pa: ਕੋਰ ਲੇਆਉਟ
pl: Układ rdzenia
ps: اصلي ترتیب
pt: Layout principal
qu: Core nisqa churay
ro: Aspect de bază
ru: Основной макет
rw: Imiterere yibanze
sd: بنيادي جوڙجڪ
si: මූලික පිරිසැලසුම
sk: Rozloženie jadra
sl: Postavitev jedra
sm: Fa'atonu autu
so: Qaabeynta xudunta u ah
sq: Paraqitja kryesore
sr: Распоред језгра
su: perenah inti
sv: Kärnlayout
sw: Mpangilio wa msingi
ta: மைய அமைப்பு
te: కోర్ లేఅవుట్
tg: Тарҳбандии аслӣ
th: เค้าโครงหลัก
tk: Esasy ýerleşiş
tr: Çekirdek düzeni
tt: Төп макет
ug: يادرولۇق ئورۇنلاشتۇرۇش
uk: Розташування ядра
ur: بنیادی ترتیب
uz: Asosiy tartib
vi: Bố cục cốt lõi
xh: Uyilo olungundoqo
yi: האַרץ אויסלייג
yo: Ifilelẹ mojuto
zh_hans: 核心布局
zh_hant: 核心佈局
zu: Isakhiwo esiyinhloko

# metric.efficiencyCores
source: Efficiency cores
af: Doeltreffendheid kerne
am: የውጤታማነት ኮሮች
ar: نوى الكفاءة
as: দক্ষতা কোৰ
ay: Eficiencia ukaxa wali sumawa
az: Səmərəlilik nüvələri
be: Ядры эфектыўнасці
bg: Ядра за ефективност
bho: दक्षता के कोर के बा
bn: দক্ষতা কোর
bs: Efikasna jezgra
ca: Nuclis d'eficiència
co: Core di efficienza
cs: Výkonná jádra
cy: creiddiau effeithlonrwydd
da: Effektivitetskerner
de: Effizienzkerne
dv: އެފިޝަންސީ ކޯރސް
ee: Dɔwɔwɔ nyuie ƒe nu veviwo
el: Πυρήνες απόδοσης
eo: Efikeckernoj
es: Núcleos de eficiencia
et: Tõhususe tuumad
fa: هسته های بهره وری
fi: Tehokkuusytimet
fil: Mga core ng kahusayan
fr: Noyaux d'efficacité
fy: Effisjinsje kearnen
ga: Croíláir éifeachtúlachta
gd: Feartan èifeachdais
gl: Núcleos de eficiencia
gn: Umi núcleo eficiencia rehegua
gu: કાર્યક્ષમતા કોરો
ha: Matsakaicin inganci
he: ליבות יעילות
hi: दक्षता कोर
hr: Jezgre učinkovitosti
ht: Nwayo efikasite
hu: Hatékonysági magok
hy: Արդյունավետության միջուկներ
id: Inti efisiensi
ig: Cores arụmọrụ
is: Skilvirkni kjarna
it: Nuclei di efficienza
ja: 効率コア
jv: Intine efisiensi
ka: ეფექტურობის ბირთვები
kk: Тиімділік өзектері
km: ស្នូលប្រសិទ្ធភាព
kn: ದಕ್ಷತೆಯ ಕೋರ್ಗಳು
ko: 효율성 코어
ku: Cores Efficiency
ky: Натыйжалуулуктун өзөктөрү
lb: Effizienz Käre
lo: ຫຼັກປະສິດທິພາບ
lt: Efektyvumo šerdys
lv: Efektivitātes serdeņi
mi: Nga matua whai hua
mk: Јадра за ефикасност
ml: കാര്യക്ഷമത കോറുകൾ
mn: Үр ашгийн гол цөм
mr: कार्यक्षमता कोर
ms: Teras kecekapan
mt: Qlub ta 'effiċjenza
my: စွမ်းဆောင်ရည် cores
nb: Effektivitetskjerner
ne: दक्षता कोर
nl: Efficiëntiekernen
om: Giddugaleessa gahumsaa
or: ଦକ୍ଷତା ମୂଳ
pa: ਕੁਸ਼ਲਤਾ ਕੋਰ
pl: Rdzenie zwiększające wydajność
ps: د موثریت کورونه
pt: Núcleos de eficiência
qu: Eficiencia nisqa núcleos nisqakuna
ro: Miezuri de eficiență
ru: Ядра эффективности
rw: Ingirakamaro
sd: ڪارڪردگي ڪور
si: කාර්යක්ෂමතා හරය
sk: Účinné jadrá
sl: Jedra učinkovitosti
sm: Manu'a lelei
so: Xudunta hufnaanta
sq: Bërthamat e efikasitetit
sr: Ефикасна језгра
su: Inti efisiensi
sv: Effektivitetskärnor
sw: Cores za ufanisi
ta: செயல்திறன் கோர்கள்
te: సమర్థత కోర్లు
tg: Асосҳои самаранокӣ
th: แกนประสิทธิภาพ
tk: Netijelilik özenleri
tr: Verimlilik çekirdekleri
tt: Эффективлык үзәкләре
ug: ئۈنۈم يادروسى
uk: Ядра ефективності
ur: کارکردگی کور
uz: Samaradorlik yadrolari
vi: Lõi hiệu quả
xh: Ukusebenza kwee-cores
yi: עפעקטיווקייַט קאָרעס
yo: Awọn ohun kohun ṣiṣe
zh_hans: 效率核心
zh_hant: 效率核心
zu: Ukusebenza kahle kwama-cores

# metric.load1
source: Load (1 min)
af: Laai (1 min)
am: ጫን (1 ደቂቃ)
ar: تحميل (1 دقيقة)
as: লোড (১ মিনিট)
ay: Carga (1 min) ukat jukʼampinaka.
az: Yükləmə (1 dəq)
be: Загрузка (1 хв)
bg: Зареждане (1 мин.)
bho: भार (1 मिनट) के बा।
bn: লোড (1 মিনিট)
bs: Učitaj (1 min)
ca: Càrrega (1 min)
ceb: Pagkarga (1 min)
co: Carica (1 min)
cs: Načíst (1 min)
cy: Llwyth (1 munud)
da: Indlæs (1 min)
de: Laden (1 Min.)
dv: ލޯޑް (1 މިނިޓް)
ee: Agba (Aɖabaƒoƒo 1) .
el: Φόρτωση (1 λεπτό)
eo: Ŝarĝo (1 min)
es: Carga (1 min)
et: Laadimine (1 min)
fa: بارگذاری (1 دقیقه)
fi: Lataa (1 min)
fil: Mag-load (1 min)
fr: Charger (1 min)
fy: Laden (1 min)
ga: Luchtaigh (1 nóiméad)
gd: Luchdaich (1 mhionaid)
gl: Carga (1 min)
gn: Carga (1 min) .
gu: લોડ (1 મિનિટ)
ha: Loda (minti 1)
he: טען (דקה אחת)
hi: लोड (1 मिनट)
hr: Opterećenje (1 min)
ht: Chaj (1 min)
hu: Betöltés (1 perc)
hy: Բեռնում (1 րոպե)
id: Muat (1 menit)
ig: Ibu (1 nkeji)
is: Hlaða (1 mín)
it: Carica (1 minuto)
ja: 負荷(1分)
jv: Muat (1 mnt)
ka: ჩატვირთვა (1 წთ)
kk: Жүктеу (1 мин)
km: ផ្ទុក (1 នាទី)
kn: ಲೋಡ್ (1 ನಿಮಿಷ)
ko: 로드(1분)
ku: Barkirin (1 min)
ky: Жүктөө (1 мүн.)
lb: Lueden (1 min)
lo: ໂຫຼດ (1 ນທ)
lt: Įkelti (1 min.)
lv: Ielādēt (1 min)
mi: Utaina (1 min)
mk: Вчитај (1 мин)
ml: ലോഡ് (1 മിനിറ്റ്)
mn: Ачаалах (1 мин)
mr: लोड (1 मि)
ms: Muatkan (1 min)
mt: Tagħbija (1 min)
my: တင်ပါ (1 မိနစ်)
nb: Last (1 min)
ne: लोड (१ मिनेट)
nl: Laden (1 min)
om: Fe’umsa (Daqiiqaa 1) .
or: ଲୋଡ୍ (1 ମିନିଟ୍)
pa: ਲੋਡ (1 ਮਿੰਟ)
pl: Obciążenie (1 min)
ps: بار (1 دقیقې)
pt: Carregar (1 min)
qu: Carga (1 min) .
ro: Încărcare (1 min.)
ru: Загрузка (1 мин)
rw: Umutwaro (1 min)
sd: لوڊ (1 منٽ)
si: පැටවීම (මිනිත්තු 1)
sk: Načítať (1 min)
sl: Obremenitev (1 min)
sm: uta (1 min)
so: Soodeji (1 daqiiqo)
sq: Ngarko (1 min)
sr: Учитај (1 мин)
su: Beban (1 mnt)
sv: Ladda (1 min)
sw: Mzigo (dakika 1)
ta: ஏற்று (1 நிமிடம்)
te: లోడ్ (1 నిమి)
tg: Бор кардан (1 дақ)
th: โหลด (1 นาที)
tk: (Ük (1 min)
tr: Yük (1 dk)
tt: Йөкләү (1 мин)
uk: Навантаження (1 хв)
ur: لوڈ (1 منٹ)
uz: Yuklash (1 daqiqa)
vi: Tải (1 phút)
xh: Layisha (1 umzuzu)
yi: לאָדן (1 מינוט)
yo: Akojọpọ (iṣẹju 1)
zh_hans: 负载（1 分钟）
zh_hant: 負載（1 分鐘）
zu: Layisha (1 iminithi)

# metric.load1.short
source: Load (1m)
af: Laai (1m)
am: ጫን (1ሜ)
ar: تحميل (1 م)
as: বোজা (১মিটাৰ)
ay: Carga (1m) ukat juk’ampinaka.
az: Yük (1m)
be: Нагрузка (1 м)
bg: Натоварване (1m)
bho: भार (1 मीटर) के बा।
bn: লোড (1মি)
bs: Opterećenje (1m)
ca: Càrrega (1 m)
ceb: Luwas (1m)
co: Carica (1 m)
cs: Zatížení (1 m)
cy: Llwyth (1m)
da: Belastning (1m)
de: Belastung (1m)
dv: ލޯޑް (1މ)
ee: Agba (1m) .
el: Φόρτωση (1m)
eo: Ŝarĝo (1 m)
es: Carga (1m)
et: Koormus (1 m)
fa: بار (1 متر)
fi: Kuorma (1 m)
fil: Mag-load (1m)
fr: Charge (1m)
ga: Luchtaigh (1m)
gd: Luchdaich (1m)
gl: Carga (1 m)
gn: Carga (1m) rehegua .
gu: લોડ (1m)
ha: lodi (1m)
he: עומס (1 מ')
hi: लोड (1 मी)
hr: Opterećenje (1m)
ht: Chaj (1m)
hu: Terhelés (1 m)
hy: Բեռնվածություն (1 մ)
id: Beban (1m)
ig: Ibu (1m)
is: Hleðsla (1m)
it: Carico (1 m)
ja: 荷重(1m)
jv: Beban (1m)
ka: დატვირთვა (1 მ)
kk: Жүктеме (1м)
km: ផ្ទុក (1 ម)
kn: ಲೋಡ್ (1ಮೀ)
ko: 하중(1m)
ku: Barkirin (1m)
ky: Жүк (1м)
lb: Belaaschtung (1m)
lo: ໂຫຼດ (1m)
lt: Apkrova (1m)
lv: Slodze (1 m)
mg: Enta-mavesatra (1m)
mi: Utaina (1m)
mk: Оптоварување (1м)
ml: ലോഡ് (1മി)
mn: Ачаалал (1м)
mr: लोड (1मी)
ms: Muatan (1m)
mt: Tagħbija (1m)
my: ဝန် (၁ မီတာ)
nb: Last (1m)
ne: लोड (१ मिटर)
nl: Belasting (1m)
om: Fe’umsa (1m) .
or: ଭାର (1 ମି)
pa: ਲੋਡ (1m)
pl: Obciążenie (1m)
ps: بار (1m)
pt: Carga (1m)
qu: Karga (1m) .
ro: Sarcina (1m)
ru: Нагрузка (1м)
rw: Umutwaro (1m)
sd: لوڊ (1m)
si: පැටවීම (මීටර් 1)
sk: Zaťaženie (1 m)
sl: Obremenitev (1m)
sm: uta (1m)
so: raran (1m)
sq: Ngarkesa (1 m)
sr: Оптерећење (1м)
su: Beban (1m)
sv: Belastning (1m)
sw: Mzigo (m 1)
ta: சுமை (1மீ)
te: లోడ్ (1మీ)
tg: Сарборӣ (1м)
th: โหลด (1ม.)
tk: (Ük (1m)
tr: Yük (1 m)
tt: Йөк (1м)
uk: Навантаження (1м)
ur: لوڈ (1m)
uz: Yuklash (1m)
vi: Tải (1m)
xh: Umthwalo (1m)
yi: מאַסע (1 עם)
yo: Firù (1m)
zh_hans: 负载（1m）
zh_hant: 負載（1m）
zu: Layisha (1m)

# metric.load5
source: Load (5 min)
af: Laai (5 min)
am: ጫን (5 ደቂቃ)
ar: تحميل (5 دقائق)
as: লোড (৫ মিনিট)
ay: Carga (5 min) ukat jukʼampinaka.
az: Yükləmə (5 dəq)
be: Нагрузка (5 хв)
bg: Зареждане (5 мин.)
bho: भार (5 मिनट) के बा।
bn: লোড (5 মিনিট)
bs: Učitaj (5 min)
ca: Càrrega (5 min)
ceb: Pagkarga (5 min)
co: Carica (5 minuti)
cs: Načíst (5 min)
cy: Llwyth (5 munud)
da: Indlæs (5 min)
de: Laden (5 Min.)
dv: ލޯޑް (5 މިނިޓް)
ee: Agba (5 min) .
el: Φόρτωση (5 λεπτά)
eo: Ŝarĝo (5 min)
es: Carga (5 min)
et: Laadimine (5 min)
fa: بارگذاری (5 دقیقه)
fi: Lataa (5 min)
fil: Mag-load (5 min)
fr: Chargement (5 min)
fy: Laden (5 min)
ga: Luchtaigh (5 nóiméad)
gd: Luchdaich (5 mionaidean)
gl: Carga (5 min)
gn: Carga (5 min) .
gu: લોડ (5 મિનિટ)
ha: Ajiye (minti 5)
he: טען (5 דקות)
hi: लोड (5 मिनट)
hr: Opterećenje (5 min)
ht: Chaj (5 min)
hu: Betöltés (5 perc)
hy: Բեռնում (5 րոպե)
id: Muat (5 menit)
ig: Ibu (Nkeji 5)
is: Hleðsla (5 mín)
it: Carica (5 minuti)
ja: 負荷(5分)
jv: Muat (5 mnt)
ka: ჩატვირთვა (5 წთ)
kk: Жүктеме (5 мин)
km: ផ្ទុក (5 នាទី)
kn: ಲೋಡ್ (5 ನಿಮಿಷ)
ko: 로드(5분)
ku: Barkirin (5 deqe)
ky: Жүктөө (5 мүн.)
lb: Lueden (5 min)
lo: ໂຫຼດ (5 ນາທີ)
lt: Įkelti (5 min.)
lv: Ielādēt (5 min)
mi: Utaina (5 min)
mk: Вчитај (5 мин)
ml: ലോഡ് (5 മിനിറ്റ്)
mn: Ачаалал (5 мин)
mr: लोड (5 मि)
ms: Muatan (5 min)
mt: Tagħbija (5 min)
my: တင်ပါ (5 မိနစ်)
nb: Last (5 min)
ne: लोड (५ मिनेट)
nl: Laden (5 min)
om: Fe'umsa (Daqiiqaa 5) .
or: ଲୋଡ୍ (5 ମିନିଟ୍)
pa: ਲੋਡ (5 ਮਿੰਟ)
pl: Obciążenie (5 min)
ps: بار (5 دقیقې)
pt: Carregar (5 min)
qu: Carga (5 min) .
ro: Încărcare (5 min)
ru: Загрузка (5 мин)
rw: Umutwaro (5 min)
sd: لوڊ (5 منٽ)
si: පැටවීම (මිනිත්තු 5)
sk: Načítať (5 min)
sl: Obremenitev (5 min)
sm: uta (5 minu)
so: Rar (5 daqiiqo)
sq: Ngarko (5 min)
sr: Учитај (5 мин)
su: Beban (5 mnt)
sv: Ladda (5 min)
sw: Mzigo (dakika 5)
ta: ஏற்றம் (5 நிமிடம்)
te: లోడ్ (5 నిమి)
tg: Бор кардан (5 дақиқа)
th: โหลด (5 นาที)
tk: (Ük (5 min)
tr: Yük (5 dk)
tt: Йөкләү (5 мин)
uk: Навантаження (5 хв)
ur: لوڈ (5 منٹ)
uz: Yuklash (5 daqiqa)
vi: Tải (5 phút)
xh: Layisha (5 imiz)
yi: מאַסע (5 מינוט)
yo: Akojọpọ (iṣẹju 5)
zh_hans: 负载（5 分钟）
zh_hant: 負載（5 分鐘）
zu: Layisha (5 amaminithi)

# metric.load15
source: Load (15 min)
af: Laai (15 min)
am: ጫን (15 ደቂቃ)
ar: تحميل (15 دقيقة)
as: লোড (১৫ মিনিট)
ay: Carga (15 min) ukat jukʼampinaka.
az: Yükləmə (15 dəq)
be: Нагрузка (15 хв)
bg: Зареждане (15 мин.)
bho: भार (15 मिनट) के बा।
bn: লোড (15 মিনিট)
bs: Učitaj (15 min)
ca: Càrrega (15 min)
ceb: Pagkarga (15 min)
co: Carica (15 min)
cs: Načíst (15 min)
cy: Llwyth (15 munud)
da: Indlæs (15 min)
de: Laden (15 Min.)
dv: ލޯޑް (15 މިނިޓް)
ee: Agba (Aɖabaƒoƒo 15) .
el: Φόρτωση (15 λεπτά)
eo: Ŝarĝo (15 min)
es: Carga (15 min)
et: Laadimine (15 min)
fa: بارگذاری (15 دقیقه)
fi: Lataa (15 min)
fil: Mag-load (15 min)
fr: Chargement (15 min)
fy: Laden (15 min)
ga: Luchtaigh (15 nóiméad)
gd: Luchdaich (15 mionaidean)
gl: Carga (15 min)
gn: Carga (15 min) .
gu: લોડ (15 મિનિટ)
ha: Ajiye (minti 15)
he: טעינה (15 דקות)
hi: लोड (15 मिनट)
hr: Opterećenje (15 min)
ht: Chaj (15 min)
hu: Betöltés (15 perc)
hy: Բեռնում (15 րոպե)
id: Muat (15 menit)
ig: Ibu (nkeji iri na ise)
is: Hleðsla (15 mín)
it: Carica (15 minuti)
ja: 負荷(15分)
jv: Muat (15 mnt)
ka: ჩატვირთვა (15 წთ)
kk: Жүктеме (15 мин)
km: ផ្ទុក (15 នាទី)
kn: ಲೋಡ್ (15 ನಿಮಿಷ)
ko: 로드(15분)
ku: Barkirin (15 deqe)
ky: Жүктөө (15 мүн.)
lb: Lueden (15 min)
lo: ໂຫຼດ (15 ນາທີ)
lt: Įkelti (15 min.)
lv: Ielādēt (15 min)
mg: Enta-mavesatra (15 min)
mi: Utaina (15 min)
mk: Вчитај (15 мин.)
ml: ലോഡ് (15 മിനിറ്റ്)
mn: Ачаалал (15 мин)
mr: लोड (15 मि)
ms: Muatan (15 min)
mt: Tagħbija (15-il minuta)
my: တင်ပါ (15 မိနစ်)
nb: Last (15 min)
ne: लोड (१५ मिनेट)
nl: Laden (15 min)
om: Fe'umsa (Daqiiqaa 15) .
or: ଲୋଡ୍ (15 ମିନିଟ୍)
pa: ਲੋਡ (15 ਮਿੰਟ)
pl: Obciążenie (15 min)
ps: بار (15 دقیقې)
pt: Carregar (15 min)
qu: Carga (15 min) .
ro: Încărcare (15 min)
ru: Загрузка (15 мин)
rw: Umutwaro (15 min)
sd: لوڊ (15 منٽ)
si: පැටවීම (මිනිත්තු 15)
sk: Načítať (15 min)
sl: Obremenitev (15 min)
sm: uta (15 min)
so: Rar (15 daqiiqo)
sq: Ngarko (15 min)
sr: Учитај (15 мин)
su: Muatan (15 mnt)
sv: Ladda (15 min)
sw: Mzigo (dakika 15)
ta: சுமை (15 நிமிடம்)
te: లోడ్ (15 నిమి)
tg: Сарборӣ (15 дақиқа)
th: โหลด (15 นาที)
tk: (Ük (15 min)
tr: Yük (15 dk)
tt: Йөк (15 мин)
uk: Навантаження (15 хв)
ur: لوڈ (15 منٹ)
uz: Yuklash (15 daqiqa)
vi: Tải (15 phút)
xh: Umthwalo (imizuzu eyi-15)
yi: מאַסע (15 מינוט)
yo: Akojọpọ (iṣẹju 15)
zh_hans: 负载（15 分钟）
zh_hant: 負載（15 分鐘）
zu: Layisha (15 min)
